[
    {
        "nombre" : "Oshi no Ko",
        "otrosTitulos" : "My Star",
        "estado" : "En Emisión",
        "fechaPublicacion" : "23 de Abril de 2020 - ?",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Drama, Supernatural",
        "tema" : "Reencarnación",
        "autor" : "Akasaka, Aka (Historia) - Yokoyari, Mengo (Arte)",
        "descripcion" : "<p>La joven adolescente de 16 años, Ai Hoshino, es una talentosa y hermosa idol que es adorada por sus fanáticos. Ella es la personificación del talento innato pero no todo lo que brilla es oro…</p><p>Gorou Honda, un doctor de una zona rural y gran fanático de Ai queda desconcertado al ver a la idol embarazada en ese mismo hospital. Gorou le promete un parto seguro y silencioso , pero quién diría que el destino desafortunado le sorprendería con una siniestra figura quien lo llevaría a la muerte o ¿Tal vez no?</p><p>Al abrir sus ojos, Gorou se encuentra en los reconfortantes brazos de su amada idol descubriendo que ha renacido como Aquamarine Hoshino, ¡el hijo recién nacido de Ai!¿Y al lado de el?¡¿Una pequeña hermana que reencarno igual que este?! Con su mundo vuelto al revés, Aqua y Ruby descubrirán que el tan hermoso mundo del espectáculo es mucho más oscuro de lo que pensaban ¿Podrán proteger la sonrisa de su amada idol?</p>",
        "imagen" : "./img/oshiNoKo.jpg"
    },
    {
        "nombre" : "5-toubun no Hanayome",
        "otrosTitulos" : "The Quintessential Quintuplets",
        "estado" : "Finalizado",
        "fechaPublicacion" : "9 de Agosto de 2017 - 19 de Febrero de 2020",
        "capitulos" : "122",
        "tomos" : "14",
        "genero" : "Comedia, Romance",
        "tema" : "Harem, Escolar",
        "autor" : "Haruba, Negi",
        "descripcion" : "<p>Considerado un genio, Fuutarou Uesugi, estudiante de secundaria, destaca en el estudio y obtiene una puntuación perfecta en todos los exámenes. Debido a su intensa concentración en ese aspecto, es una persona recluida y sin amigos. Además, vive en un apurado estado financiero como consecuencia de las deudas familiares.</p><p>El estilo de vida mundano de Fuutarou se ve interrumpido cuando Itsuki Nakano, una nueva estudiante trasladada, le disputa su asiento habitual para comer. Tras un breve altercado, Fuutarou sale victorioso insultando los hábitos alimenticios de Itsuki, lo que la enfada lo suficiente como para marcharse. Sin embargo, cuando Fuutarou se entera de que le han ofrecido el puesto de tutor privado de las hijas sin futuro académico de una familia adinerada, se arrepiente inmediatamente de su encuentro anterior. Resulta que las beneficiarias de su tutoría no son otras más que Itsuki y sus cuatro hermanas idénticas: la tímida Miku, la alegre Yotsuba, la tortuosa Nino y la madura Ichika.</p><p>Enseñar a estas quintillizas puede resultar más difícil para Fuutarou de lo que esperaba en un principio, ya que lo último que quieren hacer es estudiar en serio. Ahora, Fuutarou deberá enfrentarse a los diversos retos que plantea la tutoría de cinco chicas tan bellas como excéntricas.</p>",
        "imagen" : "./img/gotoubunNoHanayome.jpg"
    },
    {
        "nombre" : "Akane-Banashi",
        "otrosTitulos" : "Akane Banashi",
        "estado" : "En Emisión",
        "fechaPublicacion" : "14 de Febrero de 2022 - ?",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Drama",
        "tema" : "Artes Escénicas",
        "autor" : "Moue, Takasama (Arte) - Suenaga, Yuuki (Historia)",
        "descripcion" : "<p>El rakugo, una forma tradicional de contar historias, lleva años a cualquier aprendiz para dominarlo y ascender al rango superior de shinuchi. Desde que tiene uso de razón, Akane Osaki ha estado hipnotizada por las actuaciones de rakugo de su padre Tooru. Asomada tras una puerta corredera, pasaba horas observando e imitando su trabajo.</p><p>Para Tooru, lo único que le separa de ese codiciado rango es una prueba de promoción ante un público y un maestro de rakugo veterano, Issho Arakawa. A pesar de su apasionada actuación, Tooru es expulsado de la escuela de rakugo tras el examen. Esto le hace renunciar por completo al rakugo y conformarse con un trabajo normal, lo que rompe el corazón de su hija.</p><p>Llena de dolor e ira, Akane busca venganza contra el hombre que se niega a ver el genio que se esconde tras el estilo rakugo de su padre. Suplica al antiguo maestro de rakugo de Tooru, Shiguma Arakawa, que la tome bajo su protección. Pero Shiguma se siente indigno de aceptar a otra alumna después de lo que le ocurrió a su padre seis años antes. Para ver si tiene lo que hay que tener para entrar en el mundo del rakugo, Shiguma insta a Akane a que ponga a prueba su determinación actuando ante el público.</p>",
        "imagen" : "./img/akaneBanashi.jpg"
    },
    {
        "nombre" : "Ao no Hako",
        "otrosTitulos" : "Blue Box",
        "estado" : "En Emisión",
        "fechaPublicacion" : "",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Romance, Deportes",
        "tema" : "Escolar, Deportes de Equipo",
        "autor" : "Miura, Kouji",
        "descripcion" : "<p>Taiki Inomata, estudiante de tercer curso de secundaria, asiste a la Academia Eimei, una escuela integrada con un importante programa deportivo. Tras unirse al equipo de bádminton del instituto, Taiki intenta asistir a los entrenamientos abiertos lo antes posible. Pero no importa lo temprano que vaya, siempre llega el segundo al gimnasio. La persona que va un paso por delante de él es Chinatsu Kano, una estudiante de primer año de bachillerato y la enamorada de Taiki.</p><p>Chinatsu es la estrella emergente del equipo de baloncesto, y la diferencia entre ella y Taiki no podría ser mayor. Aunque Taiki es un jugador de bádminton decente, su popularidad no se acerca ni de lejos a la de Chinatsu, lo que hace aún menos probable que sus sentimientos sean correspondidos. Sin embargo, en un extraño giro del destino, ¡acaba viviendo en casa de Taiki!</p><p>Deseoso de convertirse en un digno rival para Chinatsu, Taiki persigue el mismo sueño que su enamorada: participar en los Nacionales. Taiki empieza a entrenar más duro que nunca, todo por el bien de construir una fuerte relación con su nueva compañera de casa.</p>",
        "imagen" : "./img/aoNoHako.jpg"
    },
    {
        "nombre" : "Bleach",
        "otrosTitulos" : "Bleach",
        "estado" : "Finalizado",
        "fechaPublicacion" : "7 de Agosto de 2001 - 22 de Agosto de 2016",
        "capitulos" : "705",
        "tomos" : "74",
        "genero" : "Acción, Fantasía, Aventura",
        "tema" : "-",
        "autor" : "Kubo, Tite",
        "descripcion" : "<p>Desde que tiene memoria, el estudiante de instituto Ichigo Kurosaki ha podido ver los espíritus de los muertos, pero eso no le ha impedido llevar una vida corriente. Un día, Ichigo vuelve a casa y se encuentra con una intrusa en su habitación que se presenta como Rukia Kuchiki, una Segadora de Almas encargada de ayudar a las almas a pasar al más allá. De repente, los dos son sacudidos de su conversación cuando un Hollow -un espíritu maligno conocido por consumir almas- ataca. Cuando Ichigo intenta detener al Hollow, Rukia interviene y lo protege de un contraataque. Herida e incapaz de seguir luchando, Rukia sugiere un arriesgado plan: transferir la mitad de sus poderes de Segadora de Almas a Ichigo. Éste acepta y, para sorpresa de Rukia, acaba absorbiendo sus poderes por completo, lo que le permite acabar fácilmente con el Hollow.</p><p>Convertido en un Segador de Almas, Ichigo debe asumir los deberes de Rukia de exterminar a los Hollows y proteger a los espíritus, tanto vivos como muertos. Junto con sus amigos Orihime Inoue y Yasutora Sado -que más tarde descubren sus propias habilidades espirituales-, Ichigo pronto se da cuenta de que las consecuencias de convertirse en un Segador de Almas y tratar con el mundo de los espíritus son mucho mayores de lo que nunca imaginó.</p>",
        "imagen" : "./img/bleach.jpg"
    },
    {
        "nombre" : "Dr. Stone",
        "otrosTitulos" : "Dr. Stone",
        "estado" : "Finalizado",
        "fechaPublicacion" : "6 de Marzo de 2017 - 7 de Marzo de 2022",
        "capitulos" : "233",
        "tomos" : "26",
        "genero" : "Aventura, Sci-Fi",
        "tema" : "Supervivencia, Viajes en el Tiempo",
        "autor" : "Inagaki, Riichiro (Historia) - Boichi (Arte)",
        "descripcion" : "<p>Cuando una misteriosa luz envuelve repentinamente la Tierra, la humanidad queda petrificada, congelada en la piedra. Miles de años después, el mundo está repleto de vegetación, y los bosques han ocupado los lugares de las ciudades que antaño se alzaban orgullosas. Uno de los primeros en salir de su prisión de piedra es Taiju Ooki, que descubre que su buen amigo, un joven y brillante científico llamado Senkuu, se ha estado preparando para su despertar. Mientras Taiju desea salvar a la chica que ama, Senkuu está decidido a averiguar la causa del extraño fenómeno y devolver al mundo su antigua gloria.</p><p>Pero cuando liberan al infamemente poderoso Tsukasa Shishiou con el fin de ganar ventaja frente a los peligros de un mundo desconocido, se dan cuenta de que su nuevo camarada tiene otros planes. Tsukasa ve su situación como una oportunidad para empezar de nuevo; libre de la corrupción y la destrucción causadas por la tecnología, no se detendrá ante nada para conseguir sus objetivos. Senkuu y su devoción por la ciencia chocarán con Tsukasa y su naturaleza primitiva en lo que será una auténtica batalla eterna.</p>",
        "imagen" : "./img/drStone.jpg"
    },
    {
        "nombre" : "Kimetsu no Yaiba",
        "otrosTitulos" : "Demon Slayer",
        "estado" : "Finalizado",
        "fechaPublicacion" : "15 de Febrero de 2016 - 18 de Mayo de 2020",
        "capitulos" : "207",
        "tomos" : "23",
        "genero" : "Acción, Fantasía",
        "tema" : "Histórico",
        "autor" : "Gotouge, Koyoharu",
        "descripcion" : "<p>Tanjirou Kamado vive con su empobrecida familia en una remota montaña. Como hermano mayor, asumió la responsabilidad de asegurar el sustento de su familia tras la muerte de su padre. Un frío día de invierno, baja al pueblo para vender carbón. Al anochecer, se ve obligado a pasar la noche en casa de un curioso que le advierte de extrañas criaturas que vagan por la noche: demonios malévolos que ansían la carne humana.</p><p>Cuando por fin consigue llegar a casa, la peor pesadilla de Tanjirou se hace realidad. Toda su familia ha sido brutalmente masacrada, con la única excepción de su hermana Nezuko, que se ha convertido en un demonio carnívoro. Sumido en el odio y la desesperación, Tanjirou intenta desesperadamente impedir que Nezuko ataque a otras personas, emprendiendo un viaje para vengar a su familia y encontrar la forma de volver a convertir a su querida hermana en humana.</p>",
        "imagen" : "./img/kimetsuNoYaiba.jpg"
    },
    {
        "nombre" : "One Piece",
        "otrosTitulos" : "One Piece",
        "estado" : "En Emisión",
        "fechaPublicacion" : "22 de Julio de 1997 - ?",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Acción, Fantasía, Aventura",
        "tema" : "-",
        "autor" : "Oda, Eiichiro",
        "descripcion" : "<p>Gol D. Roger, conocido como el 'Rey de los Piratas', va a ser ejecutado por el Gobierno Mundial. Pero justo antes de su muerte, confirma la existencia de un gran tesoro, One Piece, situado en algún lugar del vasto océano conocido como Grand Line. Anunciando que One Piece puede ser reclamado por cualquiera lo suficientemente digno como para alcanzarlo, el Rey de los Piratas es ejecutado y comienza la Gran Era de los Piratas.</p><p>Veintidós años después, un joven llamado Monkey D. Luffy está listo para embarcarse en su propia aventura, buscando el One Piece y luchando por convertirse en el nuevo Rey de los Piratas. Armado tan sólo con un sombrero de paja, un pequeño barco y un cuerpo elástico, emprende un fantástico viaje para reunir a su propia tripulación y un barco digno que les lleve a través del Grand Line para reclamar el mayor estatus en alta mar.</p>",
        "imagen" : "./img/onePiece.jpg"
    },
    {
        "nombre" : "Chainsaw Man",
        "otrosTitulos" : "Chainsaw Man",
        "estado" : "En Emisión",
        "fechaPublicacion" : "3 de Diciembre de 2018 - ?",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Acción, Supernatural",
        "tema" : "Gore",
        "autor" : "Fujimoto, Tatsuki",
        "descripcion" : "<p>Denji tiene un sueño sencillo: vivir una vida feliz y tranquila, pasando tiempo con la chica que le gusta. Sin embargo, esto dista mucho de la realidad, ya que Denji se ve obligado por la yakuza a matar demonios para saldar sus aplastantes deudas. Utilizando a su mascota Pochita como arma, está dispuesto a todo por un poco de dinero.<p></p>Desgraciadamente, ha dejado de ser útil y es asesinado por un demonio contratado por la yakuza. Sin embargo, en un giro inesperado de los acontecimientos, Pochita se fusiona con el cadáver de Denji y le otorga los poderes de un demonio motosierra. Denji, que ahora puede transformar partes de su cuerpo en motosierras, utiliza sus nuevas habilidades para acabar rápida y brutalmente con sus enemigos. Al llamar la atención de los cazadores de demonios oficiales que llegan al lugar, se le ofrece trabajo en la Oficina de Seguridad Pública como uno de ellos. Ahora, con los medios para enfrentarse incluso a los enemigos más duros, Denji no se detendrá ante nada para alcanzar sus simples sueños de adolescente.</p>",
        "imagen" : "./img/chainsawMan.jpg"
    },
    {
        "nombre" : "K-On!",
        "otrosTitulos" : "K-On!",
        "estado" : "Finalizado",
        "fechaPublicacion" : "9 de Abril de 2007 - 9 de Septiembre de 2010",
        "capitulos" : "57",
        "tomos" : "4",
        "genero" : "Comedia, Recuentos de la Vida",
        "tema" : "Musica, Escolar",
        "autor" : "Kakifly",
        "descripcion" : "<p>El Club de Música Ligera se entrega a actividades fáciles y sencillas, o eso es lo que cree al principio la despreocupada Yui Hirasawa. Cuando Yui va a dejar formalmente el club, se entera de que si se va, el club no tendrá suficientes miembros para continuar con sus actividades. Esto pone a Yui en un repentino dilema. Sin embargo, sus miembros -la madura Mio Akiyama, la juguetona Ritsu Tainaka y la femenina Tsumugi Kotobuki- deciden interpretar una pieza instrumental para intentar retener a Yui. La canción no sólo la llena de emoción, sino que también la lleva a decidir quedarse en el Club.</p><p>Mientras los sonidos de las chicas llenan la sala del Club de Música Ligera, también compaginan las tareas escolares con su amor por la música. ¡Puede que se diviertan de vez en cuando, pero eso hace que la vida en el instituto sea aún más emocionante!</p>",
        "imagen" : "./img/k_on.jpg"
    },
    {
        "nombre" : "Kaguya-sama wa Kokurasetai: Tensai-tachi no Renai Zunousen",
        "otrosTitulos" : "Kaguya-sama: Love is War",
        "estado" : "Finalizado",
        "fechaPublicacion" : "19 de Mayo de 2015 - 2 de Noviembre de 2022",
        "capitulos" : "281",
        "tomos" : "28",
        "genero" : "Comedia",
        "tema" : "Romance, Escolar",
        "autor" : "Akasaka, Aka",
        "descripcion" : "<p>Considerado un genio por tener las notas más altas del país, Miyuki Shirogane lidera el consejo estudiantil de la prestigiosa Academia Shuchiin como su presidente, trabajando junto a la bella y adinerada vicepresidenta Kaguya Shinomiya. Los estudiantes suelen considerar a ambos como la pareja perfecta a pesar de que no mantienen ningún tipo de relación romántica.</p><p>Sin embargo, la verdad es que después de pasar tanto tiempo juntos, ambos han desarrollado sentimientos el uno por el otro; por desgracia, ninguno está dispuesto a confesarlo, ya que hacerlo sería un signo de debilidad. Con su orgullo como estudiantes de élite en juego, Miyuki y Kaguya se embarcan en una búsqueda para hacer lo que sea necesario para conseguir una confesión del otro. A través de sus travesuras diarias, ¡comienza la batalla del amor!</p>",
        "imagen" : "./img/kaguyaSama.jpg"
    },
    {
        "nombre" : "Spy x Family",
        "otrosTitulos" : "Spy x Family",
        "estado" : "En Emisión",
        "fechaPublicacion" : "25 de Marzo de 2019 - ?",
        "capitulos" : "?",
        "tomos" : "?",
        "genero" : "Acción, Comedia",
        "tema" : "Childcare",
        "autor" : "Endou, Tatsuya",
        "descripcion" : "<p>Para el agente conocido como 'Twilight', ninguna orden es demasiado alta si es por el bien de la paz. Actuando como espía maestro de Westalis, Twilight trabaja incansablemente para evitar que los extremistas desencadenen una guerra con el país vecino, Ostania. Para su última misión, debe investigar al político de Ostania Donovan Desmond infiltrándose en la escuela de su hijo: la prestigiosa Academia Edén. Así, el agente se enfrenta a la tarea más difícil de su carrera: casarse, tener un hijo y jugar a la familia.</p><p>Twilight, o 'Loid Forger', adopta rápidamente a la modesta huérfana Anya para que haga de hija de seis años y futura alumna de la Academia Edén. Como esposa, encuentra a Yor Briar, una oficinista despistada que necesita una pareja de mentira para impresionar a sus amigos. Sin embargo, Loid no es el único con una naturaleza oculta. Yor tiene pluriempleo como la letal asesina 'Thorn Princess'. Para ella, casarse con Loid es la tapadera perfecta. Mientras tanto, Anya no es la chica corriente que aparenta ser; es una esper, producto de experimentos secretos que le permiten leer la mente. Aunque descubre sus verdaderas identidades, Anya está encantada de que sus nuevos padres sean unos agentes secretos geniales. Nunca se lo diría, por supuesto. Eso arruinaría la diversión.<p><p>Bajo el disfraz de 'Los Forger', el espía, la asesina y la esper deben actuar como una familia mientras llevan a cabo sus propias agendas. Aunque estos mentirosos e inadaptados sólo interpretan papeles, pronto descubren que la familia es mucho más que relaciones de sangre.</p>",
        "imagen" : "./img/spyFamily.jpg"
    }
]